export default [
    {
        "id" :"1",
        "date":"2016-06-09T15:03:23",
        "title": "Заголовок",
        "text" : "Текст",
        "comments" :[
            {
                "id" : "1",
                "user" : "Василий Пупкин",
                "text": "Какой то текст"
            },
            {
                "id" : "2",
                "user" : "Анатолий Пупкин",
                "text": "Какой то текст2"
            }
        ]
    },
    {
        "id" :"2",
        "date":"2016-06-09T15:03:23",
        "title": "Заголовок2",
        "text" : "Текст2",
        "comments" :[
            {
                "id" : "5",
                "user" : "Василий Пупкин",
                "text": "Какой то текст"
            },
            {
                "id" : "6",
                "user" : "Анатолий Пупкин",
                "text": "Какой то текст2"
            }
        ]
    }
]